<?php include('header.php'); ?>
	<div class="content-container">
		<div class="common-content-container common-mT60">
			<h2>お問い合わせ</h2>
			<div class="-about-box form-sizing-box common-mT30">
				<p class="-text">採用のお問い合わせは<a class="text-navigation" href="/recruit.php">コチラ</a>からお願いします。</p>
			</div>
			<div class="form-container">
				<form>
					<label class="-label common-mT15">お名前</label>
					<input class="-input common-mT5" type="text" name="name" required>
					<label class="-label common-mT15">メールアドレス</label>
					<input class="-input common-mT5" type="text" name="mail" required>
					<label class="-label common-mT15">内容</label>
					<textarea class="-textarea common-mT5" name="content"></textarea>
					<input type="checkbox" name="check" value="checked" required>
					<label>下記のプライバシーポリシーを確認しました。</label>
					<button class="-button" type="submit">この内容で問い合わせる</button>
				</form>
			</div>
			<div class="form-check-container common-mT60">
				<h3>個人情報の取り扱い</h3>
				<div class="-text-box common-mT15">
					<p>1.皆さまからお預かりする個人情報およびその他の情報については、お問合せ対応としてのみ利用させていただきます。<br>
						2.皆さまからお預かりする個人情報およびその他の情報については、法令に基づく場合や人の生命、身体又は財産の保護のために必要のある場合等を除き、第三者提供は行いません。<br>
						3.皆さまからお預かりする個人情報およびその他の情報の全部または一部を、外部に委託する場合がございます。<br>
						4.弊社が保有する個人情報およびその他の情報に関する利用目的の通知、開示、訂正等、利用停止等、および第三者提供停止に関するお問合せにつきましては、下記ご相談窓口までご連絡いただくことにより合理的な範囲で速やかに対応します。<br>5.ご入力いただく項目の中で必須項目に漏れがある場合は、弊社の適切なサービスを受けられない場合がございます。<br>
					6.クッキーやウエブビーコン等を用いるなどして、本人が容易に認識できない方法による個人情報の取得は行っていません。</p>
				</div>
			</div>
			<div class="form-check-container common-mT60 common-mB50">
				<h3>プライバシーポリシー</h3>
				<div class="-text-box common-mT15">
					<p>弊社は、弊社サービスを対象に、このプライバシーポリシーを実施します。弊社サービスにおけるお客様の個人情報に対する考え方は以下のとおりです。<br><br>
						1. お客様の個人情報の収集について<br>
						弊社では、弊社サービスをご利用いただくために、お客様の個人情報をお教えいただくことがあります。原則として、お客様にお断りなく、お客様ご自身から個人情報を収集することはございません。弊社が、お客様から個人情報をお教えいただく場合には、その利用目的を明らかにした上で個人情報の収集をいたします。（ただし、お客様から個人情報をお教えいただけない場合には、ご利用できない弊社サービスがございますことをあらかじめご了解ください。）<br><br>
						2. お客様の個人情報の利用について<br>
						各弊社サービスにおいて、あらかじめお客様に明示させていただきました利用目的の範囲内での利用に限定いたします。お客様から個人情報を収集させていただく際に明示した目的の範囲を超えてお客様の個人情報を利用する必要が生じた場合には、その旨お客様にお知らせいたします。<br><br>
						3. お客様の個人情報の第三者への提供について<br>
						弊社がお客様から収集させていただきました個人情報は、以下の各号のいずれかに該当する場合を除き、第三者に提供することはありません。<br><br>
						お客様の事前の同意・承諾を得た場合。<br>
						人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。<br>
						公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。<br>
						国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br><br>その他法令に基づく場合。<br>
						4. 委託先の監督<br>
						弊社は、利用目的の達成に必要な範囲内において、お預かりした個人情報の取扱いを第三者に委託する場合があります。これらの第三者は、個人情報の取扱いにつき、十分なセキュリティ水準にあることを確認のうえ選定し、契約等を通じて、必要かつ適切な監督を行います。<br><br>
						5. 個人情報の管理について<br>
						弊社は、お客様から収集させていただきました個人情報を適切、厳重に管理し、お客様の個人情報への不正なアクセスや情報の紛失、破壊、改ざん及び漏洩等が起きないよう、予防及び安全対策を講じております。<br><br>
						6. 個人情報の開示、訂正、追加、削除、利用停止、消去または第三者提供の停止等の請求への対応について<br>
						お客様から、弊社に登録されているお客様の個人情報に関して開示、訂正、追加、削除、利用停止、消去または第三者提供の停止等の請求をいただいた場合には、弊社所定の手続きに基づき、ご本人であることを確認させていただいた上で、速やかに対応させていただきます。<br><br>
						7. 業務運営について<br>
						弊社は、個人情報の保護に関する法律及びその関連法令並びにその他の規範に則った業務運営に努めてまいります。<br><br>
						8. 継続的改善について<br>弊社は、個人情報の保護及び取扱いについて、継続的改善に努めてまいります。<br><br>
						お客様へのお願い<br>
						1. リンクされているWebサイトについて<br>
						弊社サービスにリンクされている第三者のWebサイトにおけるお客様の個人情報の安全確保については、弊社が責任を負うことはできません。<br><br>
						お客様ご自身にて、弊社以外のWebサイトにおける個人情報保護についての取扱基準（個人情報保護方針、プライバシー・ポリシー等、名称にはさまざまなものがございますが、個人情報やプライバシーという言葉が使われている場合が多いようです。）の内容を十分ご確認のうえ、取扱基準等が無い場合には当該Webサイトの担当部署・担当者に直接確認されるなどして、ご自身の個人情報の安全を確認されますようお勧めいたします。<br><br>
						2. 第三者のウェブサイト、アプリケーションとのリンクについて<br>
						お客様がアカウントをお持ちのソーシャルネットワークサービス（SNS）や他の弊社サービスとの相互連携のため、弊社サービスからログイン、投稿などができる機能の組込みを行うことがあります。<br><br>
						3. クッキーその他の情報について<br>
					弊社サービスにおいては、Cookies (クッキー、弊社サービスのサーバーからお客様のブラウザに送信できる少量のデータであり、お客様のコンピューターを識別するタグ情報として保存されるものです）を利用することがあります。クッキーは、弊社サービスの利便性向上のために使用されることが多く、直ちに個人情報と結びつくものではありませんが、クッキーを利用することにより、既にいただいているお客様の情報を表示する、お客様独自のページを表示するため使用されることもあります。通常は、お客様のブラウザの設定によりクッキーの使用を制限することが可能ですが、弊社サービスをご利用いただくにはクッキーの利用が必要となることがあります。当ウェブサイトでは、PCサイト用、スマートフォン用の表示切り替えや、CMS部でクッキーを使用しております。</p>
				</div>
			</div>
		</div>
	</div>
<?php include('footer.php'); ?>